import Movie from '../movie';
export default function Page(){
    return <Movie title='אמצע החיים' description='סיפור על אהבה תשוקה אמונה וסערות שסוחפות אותך באמצע החיים. אחינועם חוזרת בשאלה במחיר הפרדה בינה לבין בנותיה. יונתן טייס, סיפור הצלחה אשר כל עולמו מתערער בעקבות מחלתה הסופנית של אשתו. ניסים, רב כריזמטי סוחף את יונתן במסע רוחני. המפגש בין יונתן לאחינועם יוביל לסיפור אהבה בלתי אפשרי שיטלטל את עולמם של הגיבורים. בכיכובם של שלום אסייג, צחי הלוי, חן אמסלם, מורן גרוס, יניב סוויסה.' trailerSrc='/first.mp4' 
        backgroundImageSrc='https://picsum.photos/id/416/5000/5000'></Movie>
}