import Movie from '../movie';
export default function Page(){
    return <Movie title='פנתר לבן' description='סרט  סוחף ומרגש העוסק בפצע העדתי בחברה שלנו.

הסרט מספר את סיפורו של אלכס ציטלין בגילומו של יבגני אורלוב ,נער משתייך לחבורה גזענית אנטי-ישראלית, המורכבת מנערי רחוב שהחברה הישראלית דחתה.

 אלכס נלקח תחת חסותו של דוד אוחנה(זאב רווח האגדי)  מאמן אגרוף טברייני בהווה ופנתר שחור בעברו, לוקח אותו למסע לאליפות ישראל באגרוף.

רומן שמתפתח בין אלכס ליסמין (מיטל גל) בתו של המאמן, מעיר את השד העדתי שמזעזע את עולמם של אלכס ויסמין.

 סרט חברתי ואהוב לבני נוער שהוקרן בבתי קולנוע ברחבי ישראל ובפסטיבלים רבים ביניהם פסטיבל ירושלים (התחרות הרשמית)

פסטיבל מונטריאול ומוסקבה

היה מועמד לאוסקר הישראלי לפרס הסרט הטוב.

בסיום הסרט מתקיימת סדנה פעילה נגד אלימות וגזענות.' trailerSrc='/first.mp4' 
        backgroundImageSrc='https://picsum.photos/id/236/5000/5000'></Movie>
}