import Movie from '../movie';
export default function Page(){
    return <Movie title='אל תחכי לי' description={[
        "סרט חברתי מסחרי לנוער, בכיכובים של הנוער עומר חזן, טיילו מלכוב ואורי גבריאל ועינת שרוף",
        "סרט המספר סיפור גאולה על נער שמנסה לשרוד בשכונת מצוקה עליה הגיע אחרי שמפחתו פשטה את הרגל",
        "מבוסס על סיפור אמיתי.",
        "נושאים: מאבק באלימות, זהות ישראלית, זכויות אדם, יום רבין, הכלה והשלבות קבלת החלטות, מעברים (חטיבה לתיכון), חוסן והתמודדות",
        "גרסאות וסדנאות מותאמות שכבת גיל ט-יב",
        "הומלץ על ידי שרת החינוך ד\"ר יפעת שאשא ביטון"
    ]} trailerSrc='/dontwaitformevideo.mp4' content={[{
        title: 'סרט פנתר לבן',
        media: {type: 'image', src:'/whitepanther1.jpg', text: ''},
        text: 'סרט פנתר לבן לחצו לכפתור הסרט לפרס סרטי הטוב ביותר באוסקר הישראלי.'
        
    }]}
        backgroundImageSrc='/dontwaitforme.jpg'></Movie>
}