import Movie from '../movie';
export default function Page(){
    return <Movie title='אל תחכי לי' description='סרט חדש של היוצר דני רייספלד.
בכיכובם של עומר חזן, עינת שרוף, טיילור מלכוב ולצידם נוער מרחובות פרדס כץ.

הסרט מציג סוגיות רבות בחברה הישראלית

מצוקה כלכלית, אלימות וניצול.

מלבד עומר חזן וטיילור מלכוב, רב משתתפים אינם שחקנים מקצועים אלא נערים שרובם חיים בפרדס כץ וחלקם היו בכנופייה אלימה וגזענית כפי שאנו רואים בסרט.

הסרט מספר סיפור גאולה של נער אשר מנסה לשרוד בשכונת מצוקה לאחר שמשפחתו פשטה את הרגל ומתמודדת עם מציאות חדשה.

מתן, נער מתבגר נקרע בין הרצון להיות שייך לבין לבחור את הבחירות הנכונות עבור חייו.

מתן מתאהב בשכנתו אשר רק קיר גבס דק מפריד בין חדרו לחדרה , עדן נערה יפה אשר סובלת מגזענות וניצול בשל מוצאה והעובדה שהיא עולה חדשה. יחד הם מנסים למצוא פתרונות בכדי להציל את גורלם המר.

מתן נלחם לשנות את גורלו ולהציל את עצמו.


מבוסס על סיפור ילדותו של במאי הסרט דני רייספלד.' trailerSrc='/first.mp4' 
        backgroundImageSrc='https://picsum.photos/id/261/5000/5000'></Movie>
}